Repository: Alloyd031/UWPStation
Catalog: Strings/*/Resources.resw
Source language: en_us
Languages: ru_ru

# AboutItemString.Text
source: About UWPStation
ru_ru: О программе UWPStation

# AboutTitleString.Text
source: About UWPStation
ru_ru: О программе UWPStation

# AppLanguageString.Header
source: App language
ru_ru: Язык приложения

# BackButtonString.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Back
ru_ru: Назад

# ChangelogItemString.Text
source: Changelog
ru_ru: Список изменений

# ChangelogTitleString.Text
source: Changelog
ru_ru: Список изменений

# CheckTheseAppsString.Text
source: Check out these apps!
ru_ru: Проверьте эти приложения!

# CloseButtonString.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Close
ru_ru: Закрыть

# CongratsTextString.Text
source: Hey, you found hidden CubeX! Congratulations!
ru_ru: Эй, ты нашел скрытого CubeX! Поздравляю!

# ConnectToServerString.Text
source: Connect to Remote Server
ru_ru: Подключиться к удалённому серверу

# ConnectToUWPFamilyvCloudAirString.Text
source: Connect to UWPFamily vCloud Air
ru_ru: Подключение к UWPFamily vCloud Air

# CreateVMString.Text
source: Create a New Virtual Machine
ru_ru: Создать новую виртуальную машину

# CreatorsString.Text
source: Creators:
ru_ru: Создатели:

# EasterEggString.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Easter Egg
ru_ru: Пасхалка

# EasterEggTitleString.Text
source: Easter Egg!
ru_ru: Пасхалка!

# EditMenuString.Content
source: Edit
ru_ru: Правка

# EnglishLanguageString.Content
source: English
ru_ru: Английский

# FeedbackPreferenceString.Text
source: Feedback
ru_ru: Обратная связь

# FeedbackString.Text
source: Feedback
ru_ru: Обратная связь

# FileMenuString.Content
source: File
ru_ru: Файл

# HelpButtonString.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Help
ru_ru: Помощь

# HelpMenuString.Content
source: Help
ru_ru: Справка

# HideLibraryString.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Hide Library
ru_ru: Скрыть библиотеку

# HomeTabString.Text
source: Home
ru_ru: Главная

# ImportantMessageString.Text
source: This app is not a real VMware Workstation. This is just a parody.
ru_ru: Это приложение не является реальным VMware Workstation. Это просто пародия.

# ImportantString.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Important
ru_ru: Важно

# ImportantTitleString.Text
source: Important!
ru_ru: Важно!

# LanguagePreferenceString.Text
source: Language
ru_ru: Язык

# LanguageString.Text
source: Language
ru_ru: Язык

# LibraryString.Text
source: Library
ru_ru: Библиотека

# MadeByString.Text
source: Made by:
ru_ru: Создано:

# MenuButtonString.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Menu
ru_ru: Меню

# MoreAppsString.Content
source: More Apps!
ru_ru: Больше приложений!

# MoreAppsTitleString.Text
source: More Apps!
ru_ru: Больше приложений!

# MyComputerPageString.Text
source: My Computer
ru_ru: Мой компьютер

# MyComputerString.Text
source: My Computer
ru_ru: Мой компьютер

# MyComputerTabString.Text
source: My Computer
ru_ru: Мой компьютер

# NotAvailableString.Text
source: This feature is not available
ru_ru: Эта возможность недоступна

# NotAvailableTitleString.Text
source: Error
ru_ru: Ошибка

# OKString.Content
source: OK
ru_ru: ОК

# OpenVMString.Text
source: Open a Virtual Machine
ru_ru: Открыть виртуальную машину

# PageNotAvailableString.Text
source: This page is not available
ru_ru: Эта страница недоступна

# PartOfAppsString.Text
source: This app is a part of UWPFamily apps
ru_ru: Это приложение является частью приложений UWPFamily

# PreferencesItemString.Text
source: Preferences...
ru_ru: Настройки...

# PreferencesPageString.Text
source: Preferences
ru_ru: Настройки

# PreferencesTitleString.Text
source: Preferences
ru_ru: Настройки

# ProductInfoString.Text
source: Product Information:
ru_ru: Информация о продукте:

# RussianLanguageString.Content
source: Russian
ru_ru: Русский

# SearchString.PlaceholderText
source: Type here to search
ru_ru: Введите искомый текст

# SharedVMsPageString.Text
source: Shared VMs
ru_ru: Общие ВМ

# SharedVMsString.Text
source: Shared VMs
ru_ru: Общие ВМ

# SharedVMsTabString.Text
source: Shared VMs
ru_ru: Общие ВМ

# TabsMenuString.Content
source: Tabs
ru_ru: Вкладки

# TestPageString.Text
source: Test Page
ru_ru: Тестовая страница

# TestsHereString.Text
source: Here will be some tests :)
ru_ru: Здесь будут некоторые тесты :)

# TestTabString.Text
source: Test Page
ru_ru: Тестовая страница

# ViewMenuString.Content
source: View
ru_ru: Вид

# VMMenuString.Content
source: VM
ru_ru: Виртуальная машина

# WithHelpString.Text
source: With the help from:
ru_ru: С помощью:
